 <aside class="col-md-4">
     <div class="p-3 mb-3 bg-warning rounded">
         <h4><b>Интересные факты</b></h4>
         <p>Реалистичность «Клана Сопрано» заключается также и в том, как были изображены отношения между Тони и его токсичной матерью Ливией. Дэвид Чейз «вдохновлялся» своим непростым опытом. По его словам, он писал о матери еще до «Клана Сопрано» и «она не узнала себя».</p>
     </div>
     <div class="p-3 mb-3">
         <img class="img-thumbnail" src="img/_bdoAY5IK60.jpg">
     </div>
 </aside>